salon_services = [
    {
        'id': 1,
        'title': 'Стрижка волос',
        'description': 'Модельная стрижка волос с укладкой',
        'price': 1500
    },
    {
        'id': 2,
        'title': 'Окрашивание волос',
        'description': 'Окрашивание волос одним оттенком',
        'price': 2500
    },
    {
        'id': 3,
        'title': 'Маникюр',
        'description': 'Классический маникюр',
        'price': 800
    },
    {
        'id': 4,
        'title': 'Педикюр',
        'description': 'Классический педикюр',
        'price': 1000
    },
    {
        'id': 5,
        'title': 'Макияж',
        'description': 'Повседневный макияж',
        'price': 1200
    }
]


# """
# INSERT INTO service (name, description, price, category_id) VALUES
# ("Стрижка волос", "Модельная стрижка волос с укладкой", 1500, 2),
# ("Окрашивание волос", "Окрашивание волос одним оттенком", 2500, 2),
# ("Маникюр", "Классический маникюр", 800, 1),
# ("Педикюр", "Классический педикюр", 1000, 1),
# ("Макияж", "Повседневный макияж", 1200, 3),
# """